{
    "ភ្នំពេញ": 0,
    "សម្តេច": 1,
    "តេជោ": 2,
    "ហ៊ុន": 3,
    "សែន": 4,
    "នាយក": 5,
    "រដ្ឋមន្ត្រី": 6,
    "នៃ": 7,
    "កម្ពុជា": 8,
    "បាន": 9,
    "ព្រមាន": 10,
    "ចាប់ខ្លួន": 11,
    "លោក": 12,
    "ចាន់": 13,
    "យ៉េត": 14,
    "ប្រធាន": 15,
    "គណបក្ស": 16,
    "នគរ": 17,
    "ប្រជាធិបតេយ្យ": 18,
    "ដែល": 19,
    "ដើរ": 20,
    "យក": 21,
    "លុយ": 22,
    "ពី": 23,
    "ប្រជាពលរដ្ឋ": 24,
    "ជា": 25,
    "ថ្នូរ": 26,
    "នឹង": 27,
    "ការជួយ": 28,
    "ដោះស្រាយ": 29,
    "បញ្ហា": 30,
    "ដីធ្លី": 31,
    "របស់": 32,
    "ពួកគេ": 33,
    "នៅ": 34,
    "តំបន់": 35,
    "បឹង": 36,
    "ជង្រុក": 37,
    "ក្នុង": 38,
    "ស្រុក": 39,
    "ម៉ាឡៃ": 40,
    "ខេត្ត": 41,
    "បន្ទាយមានជ័យ": 42,
    "ជាមួយគ្នា": 43,
    "នោះ": 44,
    "ផ្តាំផ្ញើ": 45,
    "ថា": 46,
    "បើ": 47,
    "មិន": 48,
    "ចង់": 49,
    "ជាប់": 50,
    "គុក": 51,
    "ដក": 52,
    "ខ្លួន": 53,
    "ចេញ": 54,
    "ឱ្យ": 55,
    "ឆ្ងាយ": 56,
    "ពិធី": 57,
    "ថ្លែង": 58,
    "សារ": 59,
    "ពិសេស": 60,
    "ពាក់ព័ន្ធ": 61,
    "ព្រឹត្តិការណ៍": 62,
    "សហគមន៍": 63,
    "វិច្ឆិកា": 64,
    "និង": 65,
    "សមិទ្ធផល": 66,
    "កើត": 67,
    "នយោបាយ": 68,
    "ឈ្នះ": 69,
    "ថ្ងៃទី": 70,
    "ខែធ្នូ": 71,
    "ឆ្នាំ": 72,
    "មាន": 73,
    "ភស្តុតាង": 74,
    "គ្រប់គ្រាន់": 75,
    "សម្រាប់": 76,
    "ពេលណា": 77,
    "ក៏": 78,
    "ដែរ": 79,
    "តែ": 80,
    "អនុវត្ត": 81,
    "វិធានការ": 82,
    "ភ្លាមៗ": 83,
    "ដោយ": 84,
    "ទុក": 85,
    "ពេល": 86,
    "កែ": 87,
    "ត្រូវ": 88,
    "សង": 89,
    "ប្រាក់": 90,
    "ទៅ": 91,
    "វិញ": 92,
    "ដើម្បី": 93,
    "បញ្ចៀស": 94,
    "ការចាប់ខ្លួន": 95,
    "មានប្រសាសន៍": 96,
    "ខ្ញុំ": 97,
    "សូម": 98,
    "ឆាប់": 99,
    "មួយ": 100,
    "ស្ថិត": 101,
    "នៅក្នុង": 102,
    "ក្រុម": 103,
    "ឧត្តម": 104,
    "ក្រុមប្រឹក្សា": 105,
    "ពិគ្រោះ": 106,
    "ផ្តល់": 107,
    "យោបល់": 108,
    "ប៉ុន្តែ": 109,
    "ដោយសារ": 110,
    "ធ្វើ": 111,
    "សកម្មភាព": 112,
    "បំផ្លិចបំផ្លាញ": 113,
    "តំណែង": 114,
    "បន្ទាប់ពី": 115,
    "ចេញដំណែង": 116,
    "បោកប្រាស់": 117,
    "ច្រើន": 118,
    "ណាស់": 119,
    "ឯកសារ": 120,
    "ហើយ": 121,
    "បន្ថែម": 122,
    "ក្រៅពី": 123,
    "មនុស្ស": 124,
    "ផ្សេង": 125,
    "ទៀត": 126,
    "បក្ខពួក": 127,
    "មេខ្យល់": 128,
    "បោក": 129,
    "រឿង": 130,
    "កត់": 131,
    "ឈ្មោះ": 132,
    "ទទួល": 133,
    "អំណោយ": 134,
    "រួមទាំង": 135,
    "កសាង": 136,
    "សាលារៀន": 137,
    "មន្ទីរពេទ្យ": 138,
    "ប្រព័ន្ធ": 139,
    "ទឹក": 140,
    "ជាដើម": 141,
    "រដ្ឋ": 142,
    "អ្នក": 143,
    "នេះ": 144,
    "មែន": 145,
    "ប្រមូល": 146,
    "សាងសង់": 147,
    "ដូច": 148,
    "ឡើយ": 149,
    "ជាង": 150,
    "លើកឡើង": 151,
    "ត្រឹមតែ": 152,
    "ប៉ុណ្ណោះ": 153,
    "ទេ": 154,
    "ថ្នាក់ដឹកនាំ": 155,
    "ក្រសួង": 156,
    "មហាផ្ទៃ": 157,
    "ស្ថាប័ន": 158,
    "ផ្សេងៗ": 159,
    "ប្រើប្រាស់": 160,
    "ឆបោក": 161,
    "ផងដែរ": 162,
    "បញ្ជាក់": 163,
    "យ៉ាង": 164,
    "ដូច្នេះ": 165,
    "ប្រាប់": 166,
    "ឯកឧត្តម": 167,
    "ឱម": 168,
    "យិន": 169,
    "ទៀង": 170,
    "រក": 171,
    "គ្រប់": 172,
    "ព្រម": 173,
    "គឺ": 174,
    "បង្ហាញ": 175,
    "អ្នកឯង": 176,
    "អ្វី": 177,
    "ខ្លះ": 178,
    "សូម្បីតែ": 179,
    "គេ": 180,
    "ការគៀស": 181,
    "ធ្វើការ": 182,
    "ជាមួយ": 183,
    "តើ": 184,
    "ឯង": 185,
    "រ": 186,
    "បៀប": 187,
    "ទទួលបាន": 188,
    "លាភស": 189,
    "ក្ខារៈ": 190,
    "អ្នកណា": 191,
    "ប្រយ័ត្ន": 192,
    "រំលឹក": 193,
    "ព្រះករុណា": 194,
    "ព្រះបាទ": 195,
    "ព្រះ": 196,
    "បរម": 197,
    "នាថ": 198,
    "នរោត្តម": 199,
    "សីហមុនី": 200,
    "ព្រះមហាក្សត្រ": 201,
    "កាលពី": 202,
    "បញ្ចប់": 203,
    "មុខតំណែង": 204,
    "សមាជិក": 205,
    "ឋានៈ": 206,
    "ស្មើ": 207,
    "ទេសរដ្ឋមន្ត្រី": 208,
    "ថាមពល": 209,
    "ថៃ": 210,
    "Sontirat": 211,
    "Sontijirawong": 212,
    "ឱ្យដឹង": 213,
    "ជួបពិភាក្សា": 214,
    "ថ្ងៃ": 215,
    "ទាក់ទង": 216,
    "ការអភិវឌ្ឍន៍": 217,
    "គម្រោង": 218,
    "រួមគ្នា": 219,
    "អះអាង": 220,
    "ត្រួតស៊ី": 221,
    "គ្នា": 222,
    "ព្រំដែន": 223,
    "សមុទ្រ": 224,
    "ផលប្រយោជន៍": 225,
    "រួម": 226,
    "តាម": 227,
    "សេចក្តីរាយកាណ៍": 228,
    "កាសែត": 229,
    "The": 230,
    "Nation": 231,
    "ការលើកឡើង": 232,
    "ខណៈ": 233,
    "កិច្ចប្រជុំ": 234,
    "អាស៊ាន": 235,
    "ស្តីពី": 236,
    "លើក": 237,
    "ទី": 238,
    "ទីក្រុង": 239,
    "បាងកក": 240,
    "កំពុង": 241,
    "ប្រព្រឹត្តទៅ": 242,
    "ដល់": 243,
    "ខែកញ្ញា": 244,
    "យោង": 245,
    "សេចក្តីរាយការណ៍": 246,
    "ប្រធានបទ": 247,
    "សំខាន់": 248,
    "ជំនួប": 249,
    "តម្រូវការ": 250,
    "អគ្គិសនី": 251,
    "ប្រទេស": 252,
    "កំណើន": 253,
    "សេដ្ឋកិច្ច": 254,
    "នៅពេល": 255,
    "អនាគត": 256,
    "ទាំង": 257,
    "ជជែក": 258,
    "អំពី": 259,
    "ការផលិត": 260,
    "ពាណិជ្ជកម្ម": 261,
    "ត្រៀម": 262,
    "រួចរាល់": 263,
    "ការវិនិយោគ": 264,
    "ការសាងសង់": 265,
    "រោងចក្រ": 266,
    "ថែម": 267,
    "យើង": 268,
    "ពិភាក្សា": 269,
    "កិច្ចសហការ": 270,
    "ថាមពលរវាង": 271,
    "សេចក្តីសម្រេច": 272,
    "ចុងក្រោយ": 273,
    "កិច្ចសហប្រតិបត្តិការ": 274,
    "គឺជា": 275,
    "ផ្នែក": 276,
    "ដំណោះស្រាយ": 277,
    "កើតឡើង": 278,
    "រង្វង់": 279,
    "មកហើយ": 280,
    "ចាប់អារម្មណ៍": 281,
    "ទិញ": 282,
    "វិនិយោគ": 283,
    "ផលិត": 284,
    "ធ្យូងថ្ម": 285,
    "កោះ": 286,
    "កុង": 287,
    "នៅក្បែរ": 288,
    "គោលបំណង": 289,
    "ភាគរយ": 290,
    "រយៈពេល": 291,
    "បំណង": 292,
    "រហូតដល់": 293,
    "សង្ឃឹម": 294,
    "ក្លាយជា": 295,
    "អ្នកនាំមុខ": 296,
    "ជាពិសេស": 297,
    "ការទាញ": 298,
    "ប្រភព": 299,
    "ធម្មជាតិ": 300,
    "អភិវឌ្ឍន៍": 301,
    "ទំនងជា": 302,
    "សំដៅ": 303,
    "ការដោះស្រាយ": 304,
    "ប្រេង": 305,
    "រវាង": 306,
    "ទាន់": 307,
    "ឯកភាព": 308,
    "ជាយូរ": 309,
    "អាច": 310,
    "មន្ត្រី": 311,
    "រ៉ែ": 312,
    "ម្សិលមិញ": 313,
    "បច្ចុប្បន្ន": 314,
    "ធ្វើឱ្យ": 315,
    "ពឹង": 316,
    "លើ": 317,
    "ការនាំចូល": 318,
    "ជិតខាង": 319,
    "ត្រី": 320,
    "បាឡែន": 321,
    "ចារកម្ម": 322,
    "ត្រូវបាន": 323,
    "រកឃើញ": 324,
    "ស្លាប់": 325,
    "ន័រវែស": 326,
    "បេលូហ្គា": 327,
    "ចោទ": 328,
    "រុស្ស៊ី": 329,
    "ការចុះផ្សាយ": 330,
    "សារព័ត៌មាន": 331,
    "បារាំង": 332,
    "AFP": 333,
    "វ៉ាឡឌីមៀរ": 334,
    "Hvaldimir": 335,
    "ភ្ជាប់": 336,
    "ជាមួយនឹង": 337,
    "កាមេរ៉ា": 338,
    "ហ្គោ": 339,
    "ប្រូមួយ": 340,
    "សរសេរ": 341,
    "ឧបករណ៍": 342,
    "ស៊ែន": 343,
    "ភីធឺ": 344,
    "ស្បឺហ្គ": 345,
    "St": 346,
    "Petersburg": 347,
    "ការរកឃើញ": 348,
    "ដាក់": 349,
    "ការសង្ស័យ": 350,
    "ប្រើ": 351,
    "មក": 352,
    "អង្គការ": 353,
    "Marine": 354,
    "Mind": 355,
    "តាមដាន": 356,
    "ចុង": 357,
    "សប្តាហ៍": 358,
    "កន្លងទៅ": 359,
    "សាកសព": 360,
    "កន្លែង": 361,
    "ត្រជាក់": 362,
    "ត្រួតពិនិត្យ": 363,
    "បន្ត": 364,
    "ស្រប": 365,
    "មូលហេតុ": 366,
    "ការស្លាប់": 367,
    "ដឹង": 368,
    "នៅឡើយ": 369,
    "បាត់បង់ជីវិត": 370,
    "អាយុ": 371,
    "ប្រភេទ": 372,
    "រស់": 373,
    "ឯណោះ": 374,
    "ខាង": 375,
    "ស៊ើបអង្កេត": 376,
    "សន្មត": 377,
    "ការណ៍": 378,
    "បង្វឹក": 379,
    "ចម្ងាយ": 380,
    "គីឡូម៉ែត្រ": 381,
    "នាវា": 382,
    "ឈរ": 383,
    "ជើង": 384,
    "យ៉ាងណាមិញ": 385,
    "ឆ្លើយតប": 386,
    "ការចោទប្រកាន់": 387,
    "ជ័យលាភី": 388,
    "ពាន": 389,
    "អូស្កា": 390,
    "ជនជាតិ": 391,
    "ខ្មែរ": 392,
    "តារា": 393,
    "សម្តែង": 394,
    "អាជីព": 395,
    "ប្រិយមិត្ត": 396,
    "ទាំងអស់": 397,
    "ច្បាស់ជា": 398,
    "ស្គាល់": 399,
    "ហាំង": 400,
    "សំណាង": 401,
    "ង៉ោ": 402,
    "ជាទូទៅ": 403,
    "ហាំងង៉ោ": 404,
    "ដំបូង": 405,
    "រូប": 406,
    "គត់": 407,
    "Oscar": 408,
    "តាមពិត": 409,
    "សោះ": 410,
    "ឆាក": 411,
    "ជីវិត": 412,
    "វេជ្ជបណ្ឌិត": 413,
    "ឯកទេស": 414,
    "រោគ": 415,
    "ស្ត្រី": 416,
    "កំឡុង": 417,
    "លុះ": 418,
    "ក្រោយ": 419,
    "របប": 420,
    "ប៉ុល": 421,
    "ពត": 422,
    "ដួលរលំ": 423,
    "សហរដ្ឋ": 424,
    "អាមេរិក": 425,
    "តាមរយៈ": 426,
    "ជនភៀសខ្លួន": 427,
    "ចិត្ត": 428,
    "ពិភពលោក": 429,
    "លំបាក": 430,
    "ស្ម័គ្រចិត្ត": 431,
    "ចូលរួម": 432,
    "ថត": 433,
    "Killing": 434,
    "Fields": 435,
    "វាល": 436,
    "ពិឃាដ": 437,
    "ឆ្លុះ": 438,
    "ទិដ្ឋភាព": 439,
    "សម័យ": 440,
    "ដើរតួ": 441,
    "អ្នកកាសែត": 442,
    "ឌិត": 443,
    "ប្រន": 444,
    "អ្វីៗ": 445,
    "ការគិត": 446,
    "ពិតប្រាកដ": 447,
    "ការគាំទ្រ": 448,
    "ខ្លាំង": 449,
    "អន្តរជាតិ": 450,
    "ស្ថានភាព": 451,
    "ជួប": 452,
    "ការលំបាក": 453,
    "ប៉ុណ្ណា": 454,
    "ការសម្តែង": 455,
    "អារម្មណ៍": 456,
    "ពិតៗ": 457,
    "ដូចជា": 458,
    "សាច់រឿង": 459,
    "ផង": 460,
    "ពីមុន": 461,
    "និយាយ": 462,
    "អរគុណ": 463,
    "អ្នកដឹកនាំរឿង": 464,
    "ភាពយន្ត": 465,
    "ឡើង": 466,
    "ដ៏": 467,
    "ស្រែក": 468,
    "ជយោកម្ពុជា": 469,
    "មោទនភាពជាតិ": 470,
    "គួរ": 471,
    "ចោរប្លន់": 472,
    "បាញ់": 473,
    "សម្លាប់": 474,
    "ក្រៅ": 475,
    "ផ្ទះ": 476,
    "ឡស": 477,
    "អង់ជេឡេស": 478,
    "ចុះហត្ថលេខា": 479,
    "អនុស្សរណៈ": 480,
    "យោគយល់": 481,
    "MoU": 482,
    "ភាគី": 483,
    "ចិន": 484,
    "ការបណ្តុះបណ្តល": 485,
    "ធនធាន": 486,
    "ភ្ញៀវ": 487,
    "ទេសចរ": 488,
    "បរទេស": 489,
    "ចំនួន": 490,
    "កើនឡើង": 491,
    "បន្តបន្ទាប់": 492,
    "ទេសចរណ៍": 493,
    "ទំព័រ": 494,
    "Facebook": 495,
    "ផ្លូវការ": 496,
    "ថោង": 497,
    "ខុន": 498,
    "ការបណ្តុះបណ្តាល": 499,
    "ជំនាញ": 500,
    "ការអភិវឌ្ឍ": 501,
    "វិស័យ": 502,
    "សាកលវិទ្យាល័យ": 503,
    "Henan": 504,
    "Normal": 505,
    "សាលា": 506,
    "បច្ចេកទេស": 507,
    "ជាន់": 508,
    "ខ្ពស់": 509,
    "Guangxi": 510,
    "Second": 511,
    "Light": 512,
    "Industry": 513,
    "ក្រុមហ៊ុន": 514,
    "Hansi": 515,
    "Education": 516,
    "Investment": 517,
    "ការចុះហត្ថលេខា": 518,
    "ធ្វើឡើង": 519,
    "ឱកាស": 520,
    "ពិព័រណ៍": 521,
    "ណានីង": 522,
    "ចាប់ផ្តើម": 523,
    "ខែ": 524,
    "កញ្ញា": 525,
    "អ្នកនាំពាក្យ": 526,
    "ជុក": 527,
    "ជំនោរ": 528,
    "សមត្ថភាព": 529,
    "កម្រិត": 530,
    "តួនាទី": 531,
    "អភិវឌ្ឍ": 532,
    "តែង": 533,
    "ជំរុញ": 534,
    "ជាប្រចាំ": 535,
    "ចុះ": 536,
    "រួច": 537,
    "បង្កើត": 538,
    "គណៈកម្មការ": 539,
    "សិក្សា": 540,
    "លម្អិត": 541,
    "នីតិវិធី": 542,
    "ការចាប់ផ្តើម": 543,
    "មុននឹង": 544,
    "បើក": 545,
    "វគ្គ": 546,
    "ឬ": 547,
    "បណ្តុះបណ្តាល": 548,
    "រំពឹង": 549,
    "ឆាប់ៗ": 550,
    "អ្នកជំនាញ": 551,
    "ប្រតិបត្តិករ": 552,
    "ពង្រឹង": 553,
    "ភាពជាដៃគូ": 554,
    "វិជ្ជាជីវៈ": 555,
    "អេឡិចត្រូនិក": 556,
    "ត្រូវការ": 557,
    "ច្បាស់លាស់": 558,
    "ទើប": 559,
    "ប្រកបដោយ": 560,
    "គុណភាព": 561,
    "និរន្តរភាព": 562,
    "ផែនការបំពាក់": 563,
    "បំប៉ន": 564,
    "អ្នកបម្រើការ": 565,
    "ប្រមាណ": 566,
    "ការព្យាករ": 567,
    "បំពាក់": 568,
    "លាន": 569,
    "នាក់": 570,
    "ការនាំចេញ": 571,
    "កៅស៊ូ": 572,
    "ធៀប": 573,
    "ដូចគ្នា": 574,
    "មុន": 575,
    "ទិន្នន័យ": 576,
    "អគ្គ": 577,
    "នាយកដ្ឋាន": 578,
    "ឃួន": 579,
    "ផល្លា": 580,
    "រដ្ឋបាល": 581,
    "នីតិកម្ម": 582,
    "ប៉ុស្តិ៍": 583,
    "ថ្ងៃចន្ទ": 584,
    "អំឡុង": 585,
    "ពេលនេះ": 586,
    "សម្រេចបាន": 587,
    "តោន": 588,
    "តម្លៃ": 589,
    "ដុល្លារ": 590,
    "ជិត": 591,
    "គិត": 592,
    "មើល": 593,
    "ការវិវត្ត": 594,
    "ទីផ្សារ": 595,
    "ការប្រើប្រាស់": 596,
    "ឃើញ": 597,
    "វា": 598,
    "ថេរ": 599,
    "តិចតួច": 600,
    "មុខ": 601,
    "ភាគ": 602,
    "មធ្យម": 603,
    "ម៉ែន": 604,
    "សុភក្តិ": 605,
    "នីកា": 606,
    "ដាំដុះ": 607,
    "នាំចេញ": 608,
    "ដើម": 609,
    "ពេញ": 610,
    "វ័យ": 611,
    "ផល": 612,
    "ទោះបី": 613,
    "យ៉ាងណា": 614,
    "ធ្លាក់ចុះ": 615,
    "ប្រហែល": 616,
    "ថយចុះ": 617,
    "ខ្វះ": 618,
    "កម្លាំង": 619,
    "ចៀរ": 620,
    "ជ័រ": 621,
    "វៀតណាម": 622,
    "ឥណ្ឌា": 623,
    "កូរ៉េ": 624,
    "ទន្ទឹមនឹង": 625,
    "ចាប់តាំងពី": 626,
    "ត្រីមាស": 627,
    "ចន្លោះ": 628,
    "ថ្លៃ": 629,
    "មកពី": 630,
    "វិបត្តិ": 631,
    "ជម្លោះ": 632,
    "មហា": 633,
    "អំណាច": 634,
    "ជឿ": 635,
    "អាចនឹង": 636,
    "ប្រឈម": 637,
    "ចាប់ពី": 638,
    "ដាច់": 639,
    "ព្រោះ": 640,
    "បញ្ជាទិញ": 641,
    "មួយចំនួន": 642,
    "ងាក": 643,
    "អាហ្វ្រិក": 644,
    "ទាប": 645,
    "អាស៊ី": 646,
    "ប៉ះពាល់": 647,
    "ផ្គត់ផ្គង់": 648,
    "ថ្មី": 649,
    "ប៉ែក": 650,
    "ដាំ": 651,
    "ថោក": 652,
    "គាត់": 653,
    "មកដល់": 654,
    "ផ្ទៃដី": 655,
    "សរុប": 656,
    "ហិកតា": 657,
    "របាយការណ៍": 658,
    "កសិកម្ម": 659,
    "រុក្ខា": 660,
    "ប្រមាញ់": 661,
    "នេសាទ": 662,
    "បរិមាណ": 663,
    "LA": 664,
    "Breaking": 665,
    "New": 666,
    "ព្យាករ": 667,
    "ត្រឹម": 668,
    "ការ": 669,
    "អូស": 670,
    "បន្លាយ": 671,
    "ជំងឺ": 672,
    "រាតត្បាត": 673,
    "កូវីដ": 674,
    "ការងើប": 675,
    "ឡើងវិញ": 676,
    "រំពឹងទុក": 677,
    "ការធ្វើ": 678,
    "បច្ចុប្បន្នភាព": 679,
    "ធនាគារ": 680,
    "ADB": 681,
    "ហុង": 682,
    "ស៊ុយ": 683,
    "Taylor": 684,
    "Swift": 685,
    "IU": 686,
    "អង្រួន": 687,
    "ប្រគំ": 688,
    "តន្ត្រី": 689,
    "ខ្នាត": 690,
    "យក្ស": 691,
    "រៀង": 692,
    "កក្រើក": 693,
    "ផ្អើល": 694,
    "ទ្វីប": 695,
    "ខែមីនា": 696,
    "ពេលវេលា": 697,
    "ចម្រៀង": 698,
    "ស្រី": 699,
    "ឥទ្ធិពល": 700,
    "កាន់": 701,
    "ក្បាល": 702,
    "មេក្រូ": 703,
    "ស្វាគមន៍": 704,
    "ការប្រគំ": 705,
    "កាលវិភាគ": 706,
    "កំណត់": 707,
    "ជាក់ស្តែង": 708,
    "តារាចម្រៀង": 709,
    "ប្រព្រឹត្តិ": 710,
    "នៅឯ": 711,
    "ពហុកីឡដ្ឋាន": 712,
    "ទឹកដី": 713,
    "សិង្ហបុរី": 714,
    "កេណ្ឌ": 715,
    "អ្នកចូលរួម": 716,
    "ក្រាស់ក្រែល": 717,
    "ល្បីៗ": 718,
    "សូម្បី": 719,
    "វត្តមាន": 720,
    "ទីនោះ": 721,
    "បទពិសោធ": 722,
    "អស្ចារ្យ": 723,
    "ពាក្យ": 724,
    "ពុំ": 725,
    "ប្រៀប": 726,
    "សុបិន": 727,
    "ម្នាក់ៗ": 728,
    "លាន់": 729,
    "មាត់": 730,
    "ពេញចិត្ត": 731,
    "ក្តីសុខ": 732,
    "ទស្យនីយភាព": 733,
    "ស្តាយ": 734,
    "ទឹកប្រាក់": 735,
    "ម្ចាស់": 736,
    "បទ": 737,
    "ហក់": 738,
    "គួរឱ្យ": 739,
    "បណ្តា": 740,
    "ឈានចូល": 741,
    "សេអ៊ូល": 742,
    "ខាងត្បូង": 743,
    "ធម្មតា": 744,
    "តិច": 745,
    "កម្មវិធី": 746,
    "ត្រួសៗ": 747,
    "គូស្នេហ៍": 748,
    "បណ្តូល": 749,
    "ភ្នែក": 750,
    "សន្ធឹក": 751,
    "ប្រជាប្រិយភាព": 752,
    "ពីរ": 753,
    "ណា": 754,
    "តាំងពី": 755,
    "ប្រឡូក": 756,
    "តូច": 757,
    "មហិច្ឆតា": 758,
    "ធំ": 759,
    "គ្មាន": 760,
    "តស៊ូ": 761,
    "ប្រឹងប្រែង": 762,
    "បាត": 763,
    "ដៃ": 764,
    "ទទេ": 765,
    "រហូត": 766,
    "នូវ": 767,
    "នាម": 768,
    "ទោល": 769,
    "ប្រចាំ": 770,
    "ការតស៊ូ": 771,
    "លទ្ធផល": 772,
    "គំរូបង្ហាញ": 773,
    "ល្អ": 774,
    "បំផុត": 775,
    "បាក់ទឹកចិត្ត": 776,
    "ស៊ូ": 777,
    "កុំ": 778,
    "ចាញ់": 779,
    "បរាជ័យ": 780,
    "ដង": 781,
    "ក៏ដោយ": 782,
    "អត្ថបទ": 783,
    "ធារី": 784,
    "ប្រជាជន": 785,
    "សុខ": 786,
    "ឥសាន": 787,
    "សំដី": 788,
    "ព្រឹទ្ធសភា": 789,
    "សហ": 790,
    "ប្រសិទ្ធភាព": 791,
    "ចំពោះ": 792,
    "ព្រឹទ្ធ": 793,
    "សភា": 794,
    "ស្នើ": 795,
    "រដ្ឋាភិបាល": 796,
    "គាំទ្រ": 797,
    "ពលរដ្ឋ": 798,
    "ចង់បាន": 799,
    "លទ្ធិ": 800,
    "ពោលគឺ": 801,
    "អតីត": 802,
    "មេ": 803,
    "បក្ស": 804,
    "ប្រឆាំង": 805,
    "ចូល": 806,
    "ការគ្រោងទុក": 807,
    "នា": 808,
    "ខែវិច្ឆិកា": 809,
    "យល់": 810,
    "ការស្នើសុំ": 811,
    "សិទ្ធិ": 812,
    "ប្រសិទ្ធិភាព": 813,
    "ចំណែក": 814,
    "រាល់": 815,
    "សន្តិភាព": 816,
    "ស្ថេរភាព": 817,
    "សេចក្តីសុខ": 818,
    "សប្បាយរីករាយ": 819,
    "ក្រោម": 820,
    "ដំបូល": 821,
    "ការដឹកនាំ": 822,
    "ប្រមុខ": 823,
    "រាជ": 824,
    "ប្រសិនបើ": 825,
    "ប្រជាធិប": 826,
    "តេយ្យ": 827,
    "ការគោរព": 828,
    "សង្គម": 829,
    "រង្គោះរង្គើរ": 830,
    "រប៉ាត់": 831,
    "របាយ": 832,
    "ចលាចល": 833,
    "គោរព": 834,
    "បន្តិច": 835,
    "គ្រាប់": 836,
    "កាំភ្លើង": 837,
    "ឮ": 838,
    "ប្រកបរបរបាន": 839,
    "ការវាយតម្លៃ": 840,
    "អត់": 841,
    "ត្រឹមត្រូវ": 842,
    "ការពិត": 843,
    "ទាក់ទិន": 844,
    "ករណី": 845,
    "សម": 846,
    "រង្ស៊ី": 847,
    "ចង្រៃ": 848,
    "មេដឹកនាំ": 849,
    "ហៅ": 850,
    "ឧន្ទាម": 851,
    "ច្បាប់": 852,
    "ចេតនា": 853,
    "កង": 854,
    "កំលាំងប្រដាប់អាវុធ": 855,
    "ក្រោក": 856,
    "អីចឹង": 857,
    "និរទេស": 858,
    "តែម្តង": 859,
    "ទំនាក់ទំនង": 860,
    "បោះបង់": 861,
    "តំណាងរាស្ត្រ": 862,
    "ហែរហម": 863,
    "រដ្ឋសភា": 864,
    "ប៉ុន្មាន": 865,
    "តំណាង": 866,
    "ប្រធានាធិបតី": 867,
    "ដូណាល់": 868,
    "ត្រាំ": 869,
    "ស្ថានទូត": 870,
    "ការផ្សាយ": 871,
    "វិទ្យុ": 872,
    "វីអូអេ": 873,
    "ថេត": 874,
    "គ្រូ": 875,
    "ស": 876,
    "តិចសាស": 877,
    "សាធារណរដ្ឋ": 878,
    "បំបិទ": 879,
    "សំឡេង": 880,
    "អ្នកគាំទ្រ": 881,
    "អ្នកនយោបាយ": 882,
    "ជំទាស់": 883,
    "វិលត្រឡប់": 884,
    "កាឆយ": 885,
    "ម្តង": 886,
    "ស្ទើរ": 887,
    "ម៉ោង": 888,
    "ស្រាប់តែ": 889,
    "ពោល": 890,
    "កម្សត់": 891,
    "កូនៗ": 892,
    "អ្នកចម្រៀង": 893,
    "ប្រពៃណី": 894,
    "ធ្លាប់": 895,
    "ដៃគូ": 896,
    "អាយ៉ៃ": 897,
    "ព្រហ្ម": 898,
    "ម៉ាញ": 899,
    "អ្នកនាង": 900,
    "លេចវត្តមាន": 901,
    "ឈុត": 902,
    "ខ្សែភាពយន្ត": 903,
    "ខែសីហា": 904,
    "កម្រ": 905,
    "យប់": 906,
    "បង្ហោះ": 907,
    "រូបថត": 908,
    "សម្តី": 909,
    "បណ្តាញ": 910,
    "ហ្វេសប៊ុក": 911,
    "កន្លះ": 912,
    "ភ្លឺ": 913,
    "ម៉ែ": 914,
    "រសជាតិ": 915,
    "ឆ្កួត": 916,
    "គ្រួសារ": 917,
    "ទាំងនោះ": 918,
    "ជ្រេ": 919,
    "ផាត់": 920,
    "ស្រម៉ក": 921,
    "តួ": 922,
    "សង្កេតឃើញ": 923,
    "ច្រៀង": 924,
    "កាត់": 925,
    "សក់": 926,
    "កំប្លែង": 927,
    "នាង": 928,
    "ទោះជា": 929,
    "ការខិតខំ": 930,
    "សិល្បៈ": 931,
    "រោង": 932,
    "មហាជន": 933,
    "មិត្ត": 934,
    "កោតសរសើរ": 935,
    "លើកទឹកចិត្ត": 936,
    "ជិន": 937,
    "សុភ័ក្ត្រ": 938,
    "Maserati": 939,
    "Grecale": 940,
    "ជំនាន់": 941,
    "ទៅកាន់": 942,
    "ខែកុម្ភៈ": 943,
    "រថយន្ត": 944,
    "SUV": 945,
    "ជារៀងរាល់": 946,
    "Everyday": 947,
    "Exceptional": 948,
    "តុល្យភាព": 949,
    "ភាពប៉ិនប្រសប់": 950,
    "ភាព": 951,
    "ឆើតឆាយ": 952,
    "ការអនុវត្ត": 953,
    "ការច្នៃប្រឌិត": 954,
    "ធានា": 955,
    "ផាសុកភាព": 956,
    "សុវត្ថិភាព": 957,
    "លក្ខណៈ": 958,
    "ទាំងនេះ": 959,
    "បញ្ចូល": 960,
    "បើកបរ": 961,
    "ផ្លូវ": 962,
    "ភាពរីករាយ": 963,
    "ការបើកបរ": 964,
    "ការចង់បាន": 965,
    "សន្ទុះ": 966,
    "ល្បឿន": 967,
    "Innovation": 968,
    "Lab": 969,
    "ម៉ូដឺ": 970,
    "Cassino": 971,
    "អ៊ីតាលី": 972,
    "ត្រកូល": 973,
    "ម៉ាក": 974,
    "យីហោ": 975,
    "Trident": 976,
    "ពេញលេញ": 977,
    "ភាពសម្បូរបែប": 978,
    "ម៉ាស៊ីន": 979,
    "ចំហេះ": 980,
    "Hybrid": 981,
    "ទាំងស្រុង": 982,
    "ប្រវត្តិសាស្ត្រ": 983,
    "កំណែ": 984,
    "ដំណើរការ": 985,
    "GT": 986,
    "ស៊ីឡាំង": 987,
    "បច្ចេកវិទ្យា": 988,
    "Mild": 989,
    "Hybird": 990,
    "សេះ": 991,
    "Modena": 992,
    "hp": 993,
    "Trofeo": 994,
    "អានុភាព": 995,
    "សាំង": 996,
    "L": 997,
    "High": 998,
    "Performance": 999,
    "ផ្អែក": 1000,
    "Nettuno": 1001,
    "MC": 1002,
    "បើកបង្ហាញ": 1003,
    "PrimaSerie": 1004,
    "ការបោះពុម្ព": 1005,
    "គ្រឿង": 1006,
    "បំពេញ": 1007,
    "ជួរ": 1008,
    "Folgore": 1009,
    "V": 1010,
    "ស៊េរី": 1011,
    "ភាពលេចធ្លោ": 1012,
    "លក្ខខណ្ឌ": 1013,
    "ទំហំ": 1014,
    "ទូលាយ": 1015,
    "ចាប់": 1016,
    "ថ្នាក់": 1017,
    "ខាងក្នុង": 1018,
    "ការគ្រប់គ្រង": 1019,
    "ការបង្កើន": 1020,
    "វិនាទី": 1021,
    "នៅលើ": 1022,
    "កំពូល": 1023,
    "ទូលំ": 1024,
    "វត្ថុធាតុ": 1025,
    "ឈើ": 1026,
    "កាបោន": 1027,
    "សរសៃ": 1028,
    "ស្បែក": 1029,
    "វិមាត្រ": 1030,
    "កត្តា": 1031,
    "ចំបង": 1032,
    "ប្រវែង": 1033,
    "ម": 1034,
    "ទទឹង": 1035,
    "កង់": 1036,
    "មម": 1037,
    "កម្ពស់": 1038,
    "កាន់តែ": 1039,
    "ការរចនា": 1040,
    "និមិត្ត": 1041,
    "សញ្ញា": 1042,
    "មើលឃើញ": 1043,
    "សម្គាល់": 1044,
    "ម៉ូដែល": 1045,
    "ខាងមុខ": 1046,
    "ក្រឡា": 1047,
    "ច": 1048,
    "ត្រង្គ": 1049,
    "រឹងមាំ": 1050,
    "ទម្រង់": 1051,
    "កត់សម្គាល់": 1052,
    "ផ្ទុយ": 1053,
    "ភាពបរិសុទ្ធ": 1054,
    "រាងកាយ": 1055,
    "ជាតិ": 1056,
    "ការបត់": 1057,
    "ឆ្វេង": 1058,
    "សមាសធាតុ": 1059,
    "រំលេច": 1060,
    "កាបូន": 1061,
    "ខាងក្រោយ": 1062,
    "ភ្លើង": 1063,
    "Boomerang": 1064,
    "បំផុស": 1065,
    "គំនិត": 1066,
    "Giugiaro": 1067,
    "ខ្សែ": 1068,
    "បន្ទាត់": 1069,
    "Trapezoidal": 1070,
    "ទាក់ទាញ": 1071,
    "coupe": 1072,
    "កាប៊ីន": 1073,
    "ស្ព័រ": 1074,
    "លេចធ្លោ": 1075,
    "នាឡិកា": 1076,
    "ឌីជីថល": 1077,
    "បំប្លែង": 1078,
    "ទៅជា": 1079,
    "ផ្ទៀងផ្ទាត់": 1080,
    "ការអនុញ្ញាត": 1081,
    "ការប៉ះ": 1082,
    "ភាពស្អាតស្អំ": 1083,
    "គ្រប់គ្រង": 1084,
    "អេក្រង់": 1085,
    "កណ្តាល": 1086,
    "′′": 1087,
    "បទពិសោធន៍": 1088,
    "Intelligent": 1089,
    "Assistant": 1090,
    "MIA": 1091,
    "Multimedia": 1092,
    "infotainment": 1093,
    "ទំនើប": 1094,
    "រុញ": 1095,
    "ដែន": 1096,
    "រីករាយ": 1097,
    "ជ្រុងជ្រោយ": 1098,
    "គ្រហឹម": 1099,
    "Sonus": 1100,
    "faber": 1101,
    "D": 1102,
    "ស្តង់ដារ": 1103,
    "Premium": 1104,
    "រួមបញ្ចូល": 1105,
    "ឧបករណ៌": 1106,
    "បំពង": 1107,
    "សម្លេង": 1108,
    "ការធ្វើដំណើរ": 1109,
    "ផ្លាស់ប្តូរ": 1110,
    "ដំណើរ": 1111,
    "ផ្សងព្រេង": 1112,
    "ស្រួល": 1113,
    "បំភ្លេច": 1114,
    "Vehicle": 1115,
    "Dynamic": 1116,
    "Control": 1117,
    "Module": 1118,
    "VDCM": 1119,
    "°": 1120,
    "ជូន": 1121,
    "ជម្រើស": 1122,
    "បកប្រែ": 1123,
    "ខុសគ្នា": 1124,
    "ច្បាស់": 1125,
    "DRIVE": 1126,
    "MODES": 1127,
    "COMFORT": 1128,
    "SPORT": 1129,
    "CORSA": 1130,
    "only": 1131,
    "OFFROAD": 1132,
    "ការបង្ហាញ": 1133,
    "មកកាន់": 1134,
    "គេហទំព័រ": 1135,
    "houseofmaseraticom": 1136,
    "Matilda": 1137,
    "De": 1138,
    "Angelis": 1139,
    "Alessandro": 1140,
    "Borghi": 1141,
    "ឯក": 1142,
    "ទូត": 1143,
    "លំដាប់": 1144,
    "ជ្រើសរើស": 1145,
    "ពន្យល់": 1146,
    "របៀប": 1147,
    "ការចូលរួម": 1148,
    "សិល្បករ": 1149,
    "Dardust": 1150,
    "ផ្តាច់": 1151,
    "វិស្វករ": 1152,
    "ផ្ទាល់": 1153,
    "រចនា": 1154,
    "កិច្ច": 1155,
    "ខិតខំ": 1156,
    "ការផ្ទេរ": 1157,
    "ប្តូរ": 1158,
    "រោទ៍": 1159,
    "ការជូនដំណឹង": 1160,
    "អ្នកប្រើប្រាស់": 1161,
    "GrecaleMaserati": 1162,
    "SpAMaserati": 1163,
    "ប្លែកៗ": 1164,
    "បុគ្គលិក": 1165,
    "រចនាប័ទ្ម": 1166,
    "អក្សរ": 1167,
    "ឈ្លាសវៃ": 1168,
    "ទាមទារ": 1169,
    "តែងតែ": 1170,
    "ចំណុច": 1171,
    "ឧស្សាហកម្ម": 1172,
    "ជោគជ័យ": 1173,
    "ការលួងលោម": 1174,
    "លក់": 1175,
    "រដ្ឋទូត": 1176,
    "បេតិកភណ្ឌ": 1177,
    "Quattroporte": 1178,
    "flagship": 1179,
    "Ghibli": 1180,
    "sport": 1181,
    "sedan": 1182,
    "Levante": 1183,
    "សម្ភារៈ": 1184,
    "កូន": 1185,
    "ប៉ុង": 1186,
    "បង្កប់": 1187,
    "DNA": 1188,
    "ឥត": 1189,
    "ខ្ចោះ": 1190,
    "F": 1191,
    "អង្គភាព": 1192,
    "ព័ត៌មាន": 1193,
    "Maria": 1194,
    "Conti": 1195,
    "Chief": 1196,
    "Communication": 1197,
    "Officer": 1198,
    "mariacontimaseraticomDavide": 1199,
    "Kluzer": 1200,
    "Product": 1201,
    "Responsible": 1202,
    "davidekluzermaseraticom": 1203,
    "បន្ទាន់": 1204,
    "ទ្រព្យ": 1205,
    "ខ្ចី": 1206,
    "ការប្រាក់": 1207,
    "ប្រឈមមុខ": 1208,
    "ហានិភ័យ": 1209,
    "បញ្ចាំ": 1210,
    "វិធី": 1211,
    "សាច់ប្រាក់": 1212,
    "ទុកចិត្ត": 1213,
    "ភាពល្អ": 1214,
    "ប្រសើរ": 1215,
    "ការរកស៊ី": 1216,
    "ការងារ": 1217,
    "ស្វែងរក": 1218,
    "ចំណូល": 1219,
    "ភាពតានតឹង": 1220,
    "សម្រេចចិត្ត": 1221,
    "ការលក់": 1222,
    "ទ្រព្យសម្បត្តិ": 1223,
    "បង្ខំ": 1224,
    "បុល": 1225,
    "កម្ចីរហ័ស": 1226,
    "កម្ចី": 1227,
    "អនឡាញ": 1228,
    "ខុស": 1229,
    "បង្ក": 1230,
    "ធ្លាក់": 1231,
    "បំណុល": 1232,
    "វណ្ឌក": 1233,
    "អត្រា": 1234,
    "យន្ត": 1235,
    "ការការពារ": 1236,
    "អតិថិជន": 1237,
    "បុគ្គល": 1238,
    "ពេក": 1239,
    "លទ្ធភាព": 1240,
    "បង់": 1241,
    "ការប្តឹង": 1242,
    "ការគំរាមកំហែង": 1243,
    "ការរឹបអូស": 1244,
    "អំពើហិង្សា": 1245,
    "លើស": 1246,
    "រឹបអូស": 1247,
    "ឆ្លងកាត់": 1248,
    "តុលាការ": 1249,
    "ខាងលើ": 1250,
    "ការដាក់": 1251,
    "ការកើនឡើង": 1252,
    "ការបើក": 1253,
    "អាជីវកម្ម": 1254,
    "ហាង": 1255,
    "ចង្អៀត": 1256,
    "កុងស៊ី": 1257,
    "ព្រោងព្រាត": 1258,
    "ការព្រួយបារម្ភ": 1259,
    "ការប៉ះពាល់": 1260,
    "អាជ្ញាប័ណ្ណ": 1261,
    "គោលការណ៍": 1262,
    "បងប្អូន": 1263,
    "ការទទួលបញ្ចាំ": 1264,
    "កើតមាន": 1265,
    "សង្គមជាតិ": 1266,
    "ពន្ធ": 1267,
    "ខាតបង់": 1268,
    "ជុំវិញ": 1269,
    "អ្នកស្រី": 1270,
    "អ៊ុក": 1271,
    "ចន្ថា": 1272,
    "ស្ថាបនិក": 1273,
    "ប្រតិបត្តិ": 1274,
    "Up": 1275,
    "Fast": 1276,
    "Cash": 1277,
    "CoLtd": 1278,
    "កាលៈទេសៈ": 1279,
    "ជាច្រើន": 1280,
    "ខ្វះខាត": 1281,
    "ទុន": 1282,
    "បង្វិល": 1283,
    "រកស៊ី": 1284,
    "ការទទួលបាន": 1285,
    "រហ័ស": 1286,
    "ពួកគាត់": 1287,
    "អនុញ្ញាត": 1288,
    "Co": 1289,
    "Ltd": 1290,
    "បង្កើតឡើង": 1291,
    "អនុលោម": 1292,
    "ទៅតាម": 1293,
    "អនុញ្ញាតឱ្យ": 1294,
    "ហិរញ្ញវត្ថុ": 1295,
    "ជួយ": 1296,
    "លុយកាក់": 1297,
    "ការជាប់គាំង": 1298,
    "ជីវភាព": 1299,
    "សេវា": 1300,
    "ការបញ្ចាំ": 1301,
    "ឡាន": 1302,
    "ម៉ូតូ": 1303,
    "បី": 1304,
    "កាត": 1305,
    "គ្រីឡាន": 1306,
    "អេឡិចត្រូនិច": 1307,
    "គ្រឿងអលង្កា": 1308,
    "អចលន": 1309,
    "ទទួលបញ្ចាំ": 1310,
    "ប្រេន": 1311,
    "អគ្គីសនី": 1312,
    "សមរម្យ": 1313,
    "ដាក់បញ្ចាំ": 1314,
    "ការប្រឹក្សា": 1315,
    "ទូរស័ព្ទ": 1316,
    "តេឡេក្រាម": 1317,
    "រក្សា": 1318,
    "ការសម្ងាត់": 1319,
    "ទំនុកចិត្ត": 1320,
    "ការទំនាក់ទំនង": 1321,
    "ផេក": 1322,
    "លេខ": 1323,
    "ទូរសព្ទ": 1324,
    "Telegram": 1325,
    "អស់": 1326,
    "ទសវត្សរ៍": 1327,
    "នៅកាសែត": 1328,
    "ទទួលបន្ទុក": 1329,
    "ការី": 1330,
    "និពន្ធ": 1331,
    "រាយការណ៍": 1332,
    "រឿងរ៉ាវ": 1333,
    "ទាំងឡាយ": 1334,
    "ការរីកចម្រើន": 1335,
    "សមាហរណកម្ម": 1336,
    "ទៅក្នុង": 1337,
    "ច្រវាក់": 1338,
    "សកលលោក": 1339,
    "កន្លង": 1340,
    "បម្រើ": 1341,
    "អាយុកាល": 1342,
    "ប្រែក្លាយ": 1343,
    "ផ្សាយ": 1344,
    "ចេញផ្សាយ": 1345,
    "ពិតជា": 1346,
    "មោទនភាព": 1347,
    "ម្នាក់": 1348,
    "ចំណោម": 1349,
    "កន្លងមក": 1350,
    "សំខាន់ៗ": 1351,
    "កាត់ដេរ": 1352,
    "សំណង់": 1353,
    "ដូចនេះ": 1354,
    "សម្លៀកបំពាក់": 1355,
    "ឈាន": 1356,
    "ទន្ទឹម": 1357,
    "រួមចំណែក": 1358,
    "លំហូរ": 1359,
    "ដោយឡែក": 1360,
    "មុនពេល": 1361,
    "បន្ទាប់មក": 1362,
    "ការផ្ទុះ": 1363,
    "រីករាលដាល": 1364,
    "មូលនិធិ": 1365,
    "រូបិយវត្ថុ": 1366,
    "ប្រតិបត្តិការ": 1367,
    "ការស្ទុះ": 1368,
    "ងើប": 1369,
    "ផលិតកម្ម": 1370,
    "អតិផរណា": 1371,
    "CDC": 1372,
    "ពាន់": 1373,
    "នាំឱ្យ": 1374,
    "ផលិតផល": 1375,
    "រៀល": 1376,
    "ស្មើនឹង": 1377,
    "អនុម័ត": 1378,
    "FDI": 1379,
    "អាគ្នេយ៍": 1380,
    "មូលធន": 1381,
    "IMF": 1382,
    "បញ្ជី": 1383,
    "Standouts": 1384,
    "Watchlist": 1385,
    "fDi": 1386,
    "Intelligence": 1387,
    "វិភាគ": 1388,
    "Financial": 1389,
    "Times": 1390,
    "FT": 1391,
    "Group": 1392,
    "ពាក់កណ្តាល": 1393,
    "ដំណាក់កាល": 1394,
    "ពោរពេញ": 1395,
    "បណ្តាល": 1396,
    "ឥណទាន": 1397,
    "សកល": 1398,
    "សម្ពាធ": 1399,
    "ការធ្លាក់ចុះ": 1400,
    "ទទួលរង": 1401,
    "ដោយសារតែ": 1402,
    "លំនៅឋាន": 1403,
    "នៅតែ": 1404,
    "GDP": 1405,
    "ចំហ": 1406,
    "ងាយ": 1407,
    "ទៅនឹង": 1408,
    "ទំនិញ": 1409,
    "ការពឹងផ្អែក": 1410,
    "ខាងក្រៅ": 1411,
    "ប្រេងឥន្ធនៈ": 1412,
    "ម្ហូប": 1413,
    "អាហារ": 1414,
    "ជំរុញឱ្យ": 1415,
    "ខែឧសភា": 1416,
    "NBC": 1417,
    "ស្ថិរភាព": 1418,
    "ម៉ាក្រូ": 1419,
    "សកម្ម": 1420,
    "ការអនុម័ត": 1421,
    "កញ្ចប់": 1422,
    "វិធានការតម្រង់": 1423,
    "ទិស": 1424,
    "គោល": 1425,
    "ការធ្វើឱ្យ": 1426,
    "ប្រសើរឡើង": 1427,
    "បម្រុង": 1428,
    "វិធានការជា": 1429,
    "រឹតបន្តឹង": 1430,
    "ដាក់ចេញ": 1431,
    "ទប់ស្កាត់": 1432,
    "បន្ថយ": 1433,
    "មូលដ្ឋាន": 1434,
    "ការអំពាវនាវ": 1435,
    "ការផ្តល់": 1436,
    "វិបត្ត": 1437,
    "សេិដ្ឋកិច្ច": 1438,
    "CDRI": 1439,
    "សម្របសម្រួល": 1440,
    "គណៈកម្មាធិការ": 1441,
    "បន្ទុក": 1442,
    "សារពើពន្ធ": 1443,
    "លើកលែង": 1444,
    "នាំចូល": 1445,
    "ការឧបត្ថម្ភ": 1446,
    "ធន": 1447,
    "តឹងរ៉ឹង": 1448,
    "ការចំណាយ": 1449,
    "សាធារណៈ": 1450,
    "បណ្តាលឱ្យ": 1451,
    "ការអន្តរាគមន៍": 1452,
    "ការធ្លាក់": 1453,
    "ការប្រែប្រួល": 1454,
    "ទោះបីជា": 1455,
    "អន្តរាគមន៍": 1456,
    "ដដែល": 1457,
    "ការត្រឡប់": 1458,
    "មកវិញ": 1459,
    "FIDs": 1460,
    "វាយន": 1461,
    "ភណ្ឌ": 1462,
    "ការរីករាលដាល": 1463,
    "ជំរឿន": 1464,
    "ខែមករា": 1465,
    "គ្រឹះស្ថាន": 1466,
    "សហគ្រាស": 1467,
    "រង": 1468,
    "ការខ្វះខាត": 1469,
    "ដើមទុន": 1470,
    "ស្ថានការណ៍": 1471,
    "ក្របខ័ណ្ឌ": 1472,
    "យុទ្ធសាស្ត្រ": 1473,
    "ការស្តារ": 1474,
    "បរិបទ": 1475,
    "ការរស់នៅ": 1476,
    "គន្លង": 1477,
    "ប្រក្រតី": 1478,
    "ភាពធន់": 1479,
    "វែង": 1480,
    "ផែនទី": 1481,
    "ជាក់លាក់": 1482,
    "សុខភាព": 1483,
    "ការដាក់ចេញ": 1484,
    "ការបន្ធូរបន្ថយ": 1485,
    "បទប្បញ្ញត្តិ": 1486,
    "ពន្លឿន": 1487,
    "ស្ទុះ": 1488,
    "សង្គមកិច្ច": 1489,
    "យុទ្ធជន": 1490,
    "យុវនីតិសម្បទា": 1491,
    "ថវិកា": 1492,
    "ការគាំពារ": 1493,
    "ចំណាយ": 1494,
    "ខែតុលា": 1495,
    "ខែកក្កដា": 1496,
    "បញ្ចេញ": 1497,
    "ធុន": 1498,
    "ភី": 1499,
    "អិល": 1500,
    "ស៊ី": 1501,
    "SME": 1502,
    "Bank": 1503,
    "អាទិភាព": 1504,
    "អេកូ": 1505,
    "ពង្រីក": 1506,
    "សាជីវកម្ម": 1507,
    "ផែនការធានា": 1508,
    "លិខិត": 1509,
    "ការធានា": 1510,
    "LG": 1511,
    "SMEs": 1512,
    "ថ្មីៗ": 1513,
    "ម៉ាណែត": 1514,
    "ឆ្នោត": 1515,
    "នីតិកាល": 1516,
    "បញ្ចកោណ": 1517,
    "ផ្តោត": 1518,
    "ការកសាង": 1519,
    "សង្គ្រាម": 1520,
    "វដ្ត": 1521,
    "ភាពរឹងមាំ": 1522,
    "ផ្លូវថ្នល់": 1523,
    "កាត់បន្ថយ": 1524,
    "ភាពក្រីក្រ": 1525,
    "កែលម្អ": 1526,
    "អភិបាលកិច្ច": 1527,
    "ចីរភាព": 1528,
    "ផែនការ": 1529,
    "មេស្តីពី": 1530,
    "ដឹកជញ្ជូន": 1531,
    "ភ័ស្តុភារ": 1532,
    "ការប៉ាន់ប្រមាណ": 1533,
    "ដែក": 1534,
    "អាកាស": 1535,
    "ហេដ្ឋារចនាសម្ព័ន្ធ": 1536,
    "ខ្លី": 1537,
    "តភ្ជាប់": 1538,
    "មធ្យោបាយ": 1539,
    "មជ្ឈមណ្ឌល": 1540,
    "ភាសារ": 1541,
    "អង់គ្លេស": 1542,
    "ចំណាស់": 1543,
    "គុណ": 1544,
    "អ្នកអាន": 1545,
    "អ្នកស្រាវជ្រាវ": 1546,
    "ធុរ": 1547,
    "ជន": 1548,
    "វិនិយោគិន": 1549,
    "សាធារណជន": 1550,
    "ធ្វើជា": 1551,
    "តទៅ": 1552,
    "បញ្ចុះ": 1553,
    "ការទស្សនា": 1554,
    "ប្រវត្តិ": 1555,
    "ស្នេហ៍": 1556,
    "ថ": 1557,
    "SmartVIP": 1558,
    "ការបញ្ចុះ": 1559,
    "សំបុត្រ": 1560,
    "មេឃ": 1561,
    "ពណ៌": 1562,
    "ស្វាយ": 1563,
    "ទស្សនា": 1564,
    "រៀងរាល់": 1565,
    "ថ្ងៃពុធ": 1566,
    "រីឯ": 1567,
    "Legend": 1568,
    "សាខា": 1569,
    "Chip": 1570,
    "Mong": 1571,
    "Mega": 1572,
    "Mall": 1573,
    "កុន": 1574,
    "ថ្ងៃព្រហស្បត្តិ៍": 1575,
    "ថ្ងៃសុក្រ": 1576,
    "ថ្ងៃអាទិត្យ": 1577,
    "រាប់បញ្ចូល": 1578,
    "អាហាសម្រន់": 1579,
    "ភេសជ្ជៈ": 1580,
    "Cinema": 1581,
    "គ្រាន់តែ": 1582,
    "SmartNas": 1583,
    "app": 1584,
    "ចុច": 1585,
    "ប៊ូតុង": 1586,
    "Major": 1587,
    "Cineplex": 1588,
    "by": 1589,
    "Smart": 1590,
    "ដោន": 1591,
    "ឡូត": 1592,
    "ស្មាត": 1593,
    "ចូលទៅ": 1594,
    "App": 1595,
    "Store": 1596,
    "Play": 1597,
    "ការស្រេច": 1598,
    "ចាក់បញ្ចាំង": 1599,
    "Justin": 1600,
    "Bronk": 1601,
    "នាំអោយ": 1602,
    "កងទ័ព": 1603,
    "លើកងទ័ព": 1604,
    "រួមផ្សំ": 1605,
    "ទីតាំង": 1606,
    "ការពង្រឹង": 1607,
    "ភូមិសាស្ត្រ": 1608,
    "ទូលំទូលាយ": 1609,
    "អាស្រ័យ": 1610,
    "James": 1611,
    "Char": 1612,
    "សាស្ត្រាចារ្យ": 1613,
    "សកលវិទ្យាល័យ": 1614,
    "Nanyang": 1615,
    "យោធា": 1616,
    "លឿន": 1617,
    "សព្វាវុធ": 1618,
    "ចម្បាំង": 1619,
    "យន្តហោះ": 1620,
    "ក្បួន": 1621,
    "គូ": 1622,
    "ប្រជែង": 1623,
    "ថ្ងៃអង្គារ": 1624,
    "សម្ពោធ": 1625,
    "តាំងពិព័រណ៍": 1626,
    "យុទ្ធោបករណ៍": 1627,
    "តាំង": 1628,
    "យាន": 1629,
    "ដ្រូន": 1630,
    "WZ": 1631,
    "ម៉ែត្រ": 1632,
    "ការហោះហើរ": 1633,
    "ឈ្លប": 1634,
    "លំហ": 1635,
    "ប្រដេញ": 1636,
    "JD": 1637,
    "បំផ្លាញ": 1638,
    "រលក": 1639,
    "ទូរគមនាគមន៍": 1640,
    "សត្រូវបាន": 1641,
    "ងាយស្រួល": 1642,
    "ការកម្ទេច": 1643,
    "រ៉ាដា": 1644,
    "កម្ទេច": 1645,
    "បញ្ជាការ": 1646,
    "សត្រូវ": 1647,
    "គូស": 1648,
    "រួចហើយ": 1649,
    "ការពារ": 1650,
    "សន្តិសុខ": 1651,
    "ច្រក": 1652,
    "តៃវ៉ាន់": 1653,
    "ការចូល": 1654,
    "ជ្រៀត": 1655,
    "ជ្រែក": 1656,
    "ពីសំណាក់": 1657,
    "សម្ព័ន្ធមិត្ត": 1658,
    "ក្រៅតែ": 1659,
    "ទំនើបៗ": 1660,
    "គោលដៅ": 1661,
    "ប្រកួតប្រជែង": 1662,
    "ចម": 1663,
    "បែប": 1664,
    "ផ្ញើ": 1665,
    "អោយ": 1666,
    "ស្ងៀម": 1667,
    "ការជ្រៀត": 1668,
    "ការបញ្ជូន": 1669,
    "កងកម្លាំង": 1670,
    "ប្រៀបធៀប": 1671,
    "ធ្វើអោយ": 1672,
    "ព្រួយបារម្ភ": 1673,
    "ចាត់ទុក": 1674,
    "គ្រោះថ្នាក់": 1675,
    "គ្រោះ": 1676,
    "បង្កើន": 1677,
    "ការទូត": 1678,
    "បណ្តើរៗ": 1679,
    "អ៊ី": 1680,
    "សន្និសីទ": 1681,
    "ក្រុង": 1682,
    "ឡុងដ៍": 1683,
    "Christopher": 1684,
    "Wray": 1685,
    "សហព័ន្ធ": 1686,
    "FBI": 1687,
    "Ken": 1688,
    "McCallum": 1689,
    "ស៊ើបការណ៍": 1690,
    "MI": 1691,
    "ការព្រមាន": 1692,
    "ឆក់": 1693,
    "ប្លន់": 1694,
    "កម្មសិទ្ធិ": 1695,
    "បញ្ញា": 1696,
    "ខាងលិច": 1697,
    "Hacker": 1698,
    "សម្រេច": 1699,
    "ដឹកនាំ": 1700,
    "មុខរបរ": 1701,
    "គន្លឹះ": 1702,
    "មួល": 1703,
    "បង្កាច់": 1704,
    "យូរអង្វែង": 1705,
    "មិញ": 1706,
    "បទបញ្ជា": 1707,
    "ការបង្ក": 1708,
    "ការតាមដាន": 1709,
    "វីរុស": 1710,
    "ទីបំផុត": 1711,
    "សើច": 1712,
    "ចំអក": 1713,
    "ទូទាំង": 1714,
    "អូសទាញ": 1715,
    "ល្ខោន": 1716,
    "ប្រឌិត": 1717,
    "មនោសញ្ចេតនា": 1718,
    "ភ័យខ្លាច": 1719,
    "ច្រានចោល": 1720,
    "គួបផ្សំ": 1721,
    "កំហុស": 1722,
    "លួច": 1723,
    "កាល": 1724,
    "ខែវិច្ឆកិា": 1725,
    "យុត្តិធម៌": 1726,
    "ពាក្យបណ្តឹង": 1727,
    "យ៉ាងហោចណាស់": 1728,
    "ប៉ុនប៉ង": 1729,
    "បទឧក្រិដ្ឋ": 1730,
    "វិទ្យាសាស្ត្រ": 1731,
    "ណាមួយ": 1732,
    "ថែមទាំង": 1733,
    "អយុត្តិធម៌": 1734,
    "សំណុំរឿង": 1735,
    "ត្រូវកាត់ក្តី": 1736,
    "ទោស": 1737,
    "ប្រកាស": 1738,
    "ផ្អាក": 1739,
    "ខាន": 1740,
    "ព្រមទាំង": 1741,
    "ទទួលស្គាល់": 1742,
    "ខុសឆ្គង": 1743,
    "ឧបាយកល": 1744,
    "ចាស់": 1745,
    "កុហក": 1746,
    "អាក្រក់": 1747,
    "ធាតុ": 1748,
    "ពិត": 1749,
    "លាតត្រដាង": 1750,
    "ទង្វើ": 1751,
    "ទ័ព": 1752,
    "ស្រួច": 1753,
    "អនុត្តរភាព": 1754,
    "កិច្ចសន្ទនា": 1755,
    "ការបរទេស": 1756,
    "ឆ្លង": 1757,
    "ធ្ងន់ធ្ងរ": 1758,
    "បណ្តែត": 1759,
    "បណ្តោយ": 1760,
    "គំរាមកំហែង": 1761,
    "វិវឌ្ឍ": 1762,
    "ទាល់": 1763,
    "ការប្រឌិត": 1764,
    "ញុះញង់": 1765,
    "មិត្តភាព": 1766,
    "Ancelotti": 1767,
    "Mbappe": 1768,
    "ការប្តូរ": 1769,
    "Bellingham": 1770,
    "លេង": 1771,
    "Carlo": 1772,
    "អ្នកចាត់ការស្តេច": 1773,
    "Real": 1774,
    "Madrid": 1775,
    "ការមកដល់": 1776,
    "Kylian": 1777,
    "Jude": 1778,
    "ភ្ញាក់ផ្អើល": 1779,
    "ចាក់": 1780,
    "Dortmund": 1781,
    "អេស្ប៉ាញ": 1782,
    "ប្រយុទ្ធ": 1783,
    "បាល់": 1784,
    "ហើយនិង": 1785,
    "Champions": 1786,
    "League": 1787,
    "La": 1788,
    "Liga": 1789,
    "ដោះដូរ": 1790,
    "កីឡាករ": 1791,
    "រដូវ": 1792,
    "ក្តៅ": 1793,
    "ចប់": 1794,
    "កុងត្រា": 1795,
    "PSG": 1796,
    "អ្នកការសញ្ជាតិ": 1797,
    "បដិសេធ": 1798,
    "ការផ្លាស់ប្តូរ": 1799,
    "ការបញ្ជាក់": 1800,
    "អ្នកចាត់ការដដែល": 1801,
    "រដូវកាល": 1802,
    "ការលេង": 1803,
    "ក្លឹប": 1804,
    "ទោះ": 1805,
    "ចាស់ទុំ": 1806,
    "ទីលាន": 1807,
    "ខុសប្លែក": 1808,
    "…Jude": 1809,
    "វិវឌ្ឍន៍": 1810,
    "ស្មោះត្រង់": 1811,
    "មែនទែន": 1812,
    "អ្នកចាត់ការសញ្ជាតិ": 1813,
    "វ៉ៃ": 1814,
    "ទណ្ឌិត": 1815,
    "បំពាន": 1816,
    "ទ្រាប់": 1817,
    "អង្គុយ": 1818,
    "រត់គេចខ្លួន": 1819,
    "ពីសំណាញ់": 1820,
    "សម្ងំ": 1821,
    "សំណាញ់": 1822,
    "ព្រហ្មទណ្ឌ": 1823,
    "ប៉ារីស": 1824,
    "នៅក្រោម": 1825,
    "បរិហារ": 1826,
    "កេរ្តិ៍": 1827,
    "ចៅក្រម": 1828,
    "ស៊ើបសួរ": 1829,
    "បញ្ចាក់": 1830,
    "តម្រុយ": 1831,
    "ស៊ីសង្វាក់": 1832,
    "ប្រព្រឹត្ត": 1833,
    "បទល្មើស": 1834,
    "បណ្តឹង": 1835,
    "ចោទប្រកាន់": 1836,
    "ទម្លាប់": 1837,
    "មរណៈភាព": 1838,
    "ហុក": 1839,
    "ឡង": 1840,
    "ឌី": 1841,
    "រាប់": 1842,
    "ផ្តន្ទាទោស": 1843,
    "ពន្ធនាគារ": 1844,
    "បង់ប្រាក់": 1845,
    "ពិន័យ": 1846,
    "ចរិត": 1847,
    "ក្រឡិច": 1848,
    "ក្រឡុច": 1849,
    "ពុត": 1850,
    "ត្បុត": 1851,
    "បិទបាំង": 1852,
    "លម្អៀង": 1853,
    "បញ្ជា": 1854,
    "វិជ្ជា": 1855,
    "ក": 1856,
    "រង់ចាំ": 1857,
    "ហ៊ាន": 1858,
    "អត្ថន័យ": 1859,
    "សបញ្ជាក់": 1860,
    "មាស": 1861,
    "សុទ្ធ": 1862,
    "ខ្លាច": 1863,
    "បរិសុទ្ធ": 1864,
    "តតាំង": 1865,
    "ក្តី": 1866,
    "ស្អាត": 1867,
    "ស្អំ": 1868,
    "ក៏ដូចជា": 1869,
    "ទុច្ចរិត": 1870,
    "ប្រជាភិថុតិ": 1871,
    "គេចផុត": 1872,
    "ខំ": 1873,
    "ក្រហែង": 1874,
    "ចំណាត់ការ": 1875,
    "អំណះអំណាង": 1876,
    "លាស់": 1877,
    "ដាក់ទោស": 1878,
    "បុព្វហេតុ": 1879,
    "គូក": 1880,
    "ន": 1881,
    "គូកន": 1882,
    "ស៊ីវិល": 1883,
    "អ្នកវិភាគ": 1884,
    "ឯករាជ": 1885,
    "បំភ្លៃ": 1886,
    "បំប៉ោង": 1887,
    "ពីព្រោះ": 1888,
    "ទីណា": 1889,
    "ទៅដល់": 1890,
    "ចាំ": 1891,
    "អួត": 1892,
    "ក្អេងក្អាង": 1893,
    "ពន្យុះ": 1894,
    "អន្ទាក់": 1895,
    "យុទ្ធ": 1896,
    "គោះ": 1897,
    "បង្អើល": 1898,
    "បន្ទុច": 1899,
    "បង្អាក់": 1900,
    "ប្តឹង": 1901,
    "ដឹងខ្លួន": 1902,
    "ការចោទ": 1903,
    "ប្រកាន់": 1904,
    "ខ្សោយ": 1905,
    "ត្រង់": 1906,
    "សំរេចចិត្ត": 1907,
    "ទស្សនះ": 1908,
    "គំនុំ": 1909,
    "សងសឹក": 1910,
    "សំអាង": 1911,
    "ម្យ៉ាង": 1912,
    "វីញ": 1913,
    "ភ្លេច": 1914,
    "ដ៍": 1915,
    "រំលាយ": 1916,
    "ចាត់តាំង": 1917,
    "ក្រហម": 1918,
    "ប្រជាជាតិ": 1919,
    "ការឈរ": 1920,
    "ដំណែង": 1921,
    "ប្រកែក": 1922,
    "លក្ខណះ": 1923,
    "ភាពឈ្លាសវៃ": 1924,
    "ជ្រុង": 1925,
    "ជ្រោយ": 1926,
    "បុរស": 1927,
    "ល្ងិត": 1928,
    "រឹង": 1929,
    "ថ្គាម": 1930,
    "បៀម": 1931,
    "ឈាម": 1932,
    "ព្រួស": 1933,
    "អំពើចិត្ត": 1934,
    "រត់": 1935,
    "ពួន": 1936,
    "គេច": 1937,
    "ផុត": 1938,
    "តុកាហ្វេ": 1939,
    "ទិន": 1940,
    "ហ្វី": 1941,
    "ប៉ប្រិច": 1942,
    "វិប": 1943,
    "សាយ": 1944,
    "ហូរហែ": 1945,
    "ស្តេច": 1946,
    "ហុងកុង": 1947,
    "ការផលិតភាពយន្ត": 1948,
    "លំនាំរឿង": 1949,
    "ព្រេង": 1950,
    "ផ្សព្វផ្សាយ": 1951,
    "ធ្ងន់": 1952,
    "ការស្វែងរក": 1953,
    "ស្ទើរតែ": 1954,
    "លុបចោល": 1955,
    "ក្រោយមក": 1956,
    "សហការ": 1957,
    "កម្សាន្ត": 1958,
    "ឈានដល់": 1959,
    "ការប៉ះទង្គិច": 1960,
    "ទៀតផង": 1961,
    "ឧបសគ្គ": 1962,
    "ដំណឹង": 1963,
    "លេចឮ": 1964,
    "Stephen": 1965,
    "មេទ័ព": 1966,
    "ឈ្លោះ": 1967,
    "ប្រុស": 1968,
    "ខកចិត្ត": 1969,
    "ផ្ទុះ": 1970,
    "ធំៗ": 1971,
    "ភ្នាល់": 1972,
    "ឯ": 1973,
    "ស្ទីល": 1974,
    "តួៗ": 1975,
    "ហេតុ": 1976,
    "អស់ចិត្ត": 1977,
    "អេមមី": 1978,
    "កូនស្រី": 1979,
    "ច្បង": 1980,
    "ខាត់": 1981,
    "ជេមស៍": 1982,
    "អាវ": 1983,
    "ផ្ទាល់ខ្លួន": 1984,
    "ស្លឹកឈើ": 1985,
    "ជ្រុះ": 1986,
    "គល់": 1987,
    "ច្បាប": 1988,
    "បទចម្រៀង": 1989,
    "យុវវ័យ": 1990,
    "ឪពុក": 1991,
    "local": 1992,
    "brand": 1993,
    "Scottyclub": 1994,
    "collection": 1995,
    "បង្អស់": 1996,
    "ឆ្ពោះ": 1997,
    "ការបង្កើត": 1998,
    "ក្មេង": 1999,
    "ទំហឹង": 2000,
    "ជាញឹកញាប់": 2001,
    "រមែង": 2002,
    "ចែករំលែក": 2003,
    "ការបង្ហោះ": 2004,
    "ដ៏ទៃ": 2005,
    "សម្រែក": 2006,
    "បេះដូង": 2007,
    "សម្លាញ់": 2008,
    "ចេះ": 2009,
    "រៀន": 2010,
    "ជំនួញ": 2011,
    "ពុក": 2012,
    "ពន្លក": 2013,
    "អ្នកជំនួញ": 2014,
    "បាទ": 2015,
    "វីដេអូ": 2016,
    "Tik": 2017,
    "Tok": 2018,
    "សាច់": 2019,
    "ក្រណាត់": 2020,
    "ភាពស៊ីវិល័យ": 2021,
    "សព្វ": 2022,
    "Summer": 2023,
    "cocaine": 2024,
    "st": 2025,
    "ជម្រាប": 2026,
    "ដម": 2027,
    "សំនៀង": 2028,
    "ពីរោះ": 2029,
    "រណ្តំ": 2030,
    "បីដូច": 2031,
    "កញ្ចក់": 2032,
    "ឆ្លុះបញ្ចាំង": 2033,
    "ល្បី": 2034,
    "ស្រលាញ់": 2035,
    "ក្រាញ់": 2036,
    "នាល": 2037,
    "កំដរ": 2038,
    "ទស្សនិកជនរហូត": 2039,
    "ការកត់": 2040,
    "ចំណាំ": 2041,
    "កូនប្រុស": 2042,
    "ឧកញ៉ា": 2043,
    "ខេមរៈ": 2044,
    "សិរីមន្ត": 2045,
    "មន្ត": 2046,
    "ច្នៃប្រឌិត": 2047,
    "ឌីហ្សាញ": 2048,
    "ម៉ូត": 2049,
    "ស្អាតៗ": 2050,
    "ស័ក្កសម": 2051,
    "Ah": 2052,
    "Mouy": 2053,
    "ព្រឹក": 2054,
    "សង្កាត់": 2055,
    "កោះដាច់": 2056,
    "ខណ្ឌ": 2057,
    "ចង្វា": 2058,
    "រាជធានី": 2059,
    "អធិបតីភាព": 2060,
    "ឃួ": 2061,
    "ង": 2062,
    "ស្រេង": 2063,
    "គណៈកម្មាធិកា": 2064,
    "ប្រជាជា": 2065,
    "ឃួង": 2066,
    "បំណាច់": 2067,
    "រំដោះ": 2068,
    "សូន្យ": 2069,
    "ប្រទេសជាតិ": 2070,
    "បរិបូរណ៍": 2071,
    "រីកចម្រើន": 2072,
    "ធូរធា": 2073,
    "ប្តេជ្ញាចិត្ត": 2074,
    "បោះឆ្នោត": 2075,
    "បណ្ឌិត": 2076,
    "បេក្ខភាព": 2077,
    "ឥឡូវនេះ": 2078,
    "ស្មាតហ្វូន": 2079,
    "iSIM": 2080,
    "eSim": 2081,
    "Qualcomm": 2082,
    "Mobile": 2083,
    "World": 2084,
    "Congress": 2085,
    "ចាប់ដៃគូ": 2086,
    "Thales": 2087,
    "Vodafone": 2088,
    "Integrated": 2089,
    "SIM": 2090,
    "ឈីប": 2091,
    "Snapdragon": 2092,
    "Gen": 2093,
    "មុខងារ": 2094,
    "ស៊ីម": 2095,
    "ដាក់បញ្ចូល": 2096,
    "ទំនេរ": 2097,
    "ថ្ម": 2098,
    "បង្គុំ": 2099,
    "សមស្រប": 2100,
    "ការបំពាក់": 2101,
    "តូចៗ": 2102,
    "រូបភាព": 2103,
    "ខាងក្រោម": 2104,
    "Mini": 2105,
    "iSIMការដឹកជញ្ជូន": 2106,
    "eSIM": 2107,
    "ពេញនិយម": 2108,
    "Apple": 2109,
    "iPhone": 2110,
    "ណាហ្គាវើលដ៍": 2111,
    "បុណ្យ": 2112,
    "ណូអែល": 2113,
    "សុភមង្គល": 2114,
    "ការតុបតែង": 2115,
    "លម្អ": 2116,
    "ស្រស់ស្អាត": 2117,
    "នាំ": 2118,
    "ក្រុមគ្រួសារ": 2119,
    "មិត្តភក្តិ": 2120,
    "ទទួលយក": 2121,
    "ប្លែក": 2122,
    "អម": 2123,
    "បរិយាកាស": 2124,
    "មនោរម្យ": 2125,
    "តុក្កតា": 2126,
    "តា": 2127,
    "ខ្ញី": 2128,
    "ផ្តិត": 2129,
    "អនុស្សាវរីយ៍": 2130,
    "ធ្វើដំណើរ": 2131,
    "សួនច្បារ": 2132,
    "នៅមុខ": 2133,
    "អំពូលភ្លើង": 2134,
    "ចម្រុះ": 2135,
    "បំភ្លឺ": 2136,
    "រាត្រី": 2137,
    "ល្ងាច": 2138,
    "ទៀប": 2139,
    "ដើមឈើ": 2140,
    "រូបសំណាក": 2141,
    "ព្រិល": 2142,
    "ទឹកកក": 2143,
    "ក្តាន់": 2144,
    "ស្ករគ្រាប់": 2145,
    "ផ្កាយ": 2146,
    "ធ្នូ": 2147,
    "ភោជនីយដ្ឋាន": 2148,
    "Le": 2149,
    "Gourmet": 2150,
    "ប៊ុហ្វេ": 2151,
    "Bistro": 2152,
    "Romano": 2153,
    "ពេលល្ងាច": 2154,
    "Fortune": 2155,
    "Palace": 2156,
    "Hall": 2157,
    "of": 2158,
    "Golden": 2159,
    "Chimes": 2160,
    "ជប៉ុន": 2161,
    "Teppanyaki": 2162,
    "ពិសា": 2163,
    "Pangea": 2164,
    "ណែនាំ": 2165,
    "កក់តុ": 2166,
    "ជាមុន": 2167,
    "អ៊ីម៉ែល": 2168,
    "diningnagaworldcom": 2169,
    "អបអរ": 2170,
    "គេហដ្ឋាន": 2171,
    "មាន់": 2172,
    "ទួគី": 2173,
    "ខ្វៃ": 2174,
    "ហ៊ែម": 2175,
    "លាប": 2176,
    "ស្ករ": 2177,
    "ត្នោត": 2178,
    "ម៉ាស្តាត": 2179,
    "ឆ្អឹងជំនី": 2180,
    "គោ": 2181,
    "បូករួម": 2182,
    "ទឹកជ្រលក់": 2183,
    "ចំណូលចិត្ត": 2184,
    "ទា": 2185,
    "ជ្រូក": 2186,
    "ហយ": 2187,
    "ស៊ីន": 2188,
    "កម្ម៉ង់": 2189,
    "ភាពផ្អែមល្ហែម": 2190,
    "ទីស្រឡាញ់": 2191,
    "ជាវ": 2192,
    "នំ": 2193,
    "ដុត": 2194,
    "ខេក": 2195,
    "ប៉ាណេតូណេ": 2196,
    "ស្រួយ": 2197,
    "ស្តូឡិន": 2198,
    "ផាយ": 2199,
    "Lobby": 2200,
    "Lounge": 2201,
    "Food": 2202,
    "Pavilion": 2203,
    "អធ្រាត្រ": 2204,
    "សម្រន់": 2205,
    "រសៀល": 2206,
    "អញ្ជើញ": 2207,
    "ឈ្ងុយ": 2208,
    "ឆ្ងាញ់": 2209,
    "សម្បូរបែប": 2210,
    "ការពិសា": 2211,
    "កាហ្វេ": 2212,
    "Instagram": 2213,
    "ដី": 2214,
    "សូមអញ្ជើញ": 2215,
    "អាទិត្យ": 2216,
    "គ្រប់ៗ": 2217,
    "ជូនពរ": 2218,
    "សំណួរ": 2219,
    "ការផ្សព្វផ្សាយ": 2220,
    "medianagaworldcom": 2221,
    "រាយ": 2222,
    "Walmart": 2223,
    "ឈប់": 2224,
    "បារី": 2225,
    "គ្រា": 2226,
    "ការបង្ក្រាប": 2227,
    "ផ្សែង": 2228,
    "នានា": 2229,
    "រារាំង": 2230,
    "សេចក្តីថ្លែងការណ៍": 2231,
    "ភាពស្មុគស្មាញ": 2232,
    "ប្រាកដប្រជា": 2233,
    "បទប្បញ្ញាត្តិ": 2234,
    "ផ្សារ": 2235,
    "Sams": 2236,
    "Club": 2237,
    "US": 2238,
    "ការចាកចេញ": 2239,
    "ស្តុក": 2240,
    "Arkansas": 2241,
    "multinational": 2242,
    "ញូង": 2243,
    "យ៉ក": 2244,
    "មី": 2245,
    "ឈីហ្គែន": 2246,
    "ហាមឃាត់": 2247,
    "ស្រដៀង": 2248,
    "ការរាយការណ៍": 2249,
    "សួត": 2250,
    "ជក់": 2251,
    "បង្ការ": 2252,
    "រោគវិនិច្ឆ័យ": 2253,
    "សុខាភិបាល": 2254,
    "KC": 2255,
    "KrubKrong": 2256,
    "ចូលក្នុង": 2257,
    "រហូតមកដល់": 2258,
    "រូបរាង": 2259,
    "កុម្ភៈ": 2260,
    "សាហ": 2261,
    "អ្នកគ្រង់": 2262,
    "គ្រង": 2263,
    "ការពិបាក": 2264,
    "អីវ៉ាន់": 2265,
    "ពិបាក": 2266,
    "ពិនិត្យមើល": 2267,
    "ការគ្រប់គ្រប់": 2268,
    "សួរ": 2269,
    "ការឆ្លើយតប": 2270,
    "ការកំណត់": 2271,
    "នីមួយៗ": 2272,
    "បើសិនជា": 2273,
    "ចម្បង": 2274,
    "ការពិភាក្សា": 2275,
    "រៀបចំ": 2276,
    "ប្រពន្ធ័": 2277,
    "អ្នកលក់": 2278,
    "ដុំ": 2279,
    "គ្រឿងអលង្ការ": 2280,
    "សំលៀកបំពាក់": 2281,
    "សៀវភៅ": 2282,
    "អ្នកការជួយ": 2283,
    "ក្រុមការងារ": 2284,
    "សេវាកម្ម": 2285,
    "ដើម្បីឱ្យ": 2286,
    "ភាពរីកចម្រើន": 2287,
    "យុគសម័យ": 2288,
    "សប្បាយ": 2289,
    "ទាញយក": 2290,
    "អត្ថប្រយោជន៍": 2291,
    "ការអប់រំ": 2292,
    "យកចិត្តទុកដាក់": 2293,
    "ចោល": 2294,
    "httpsdapnewscomnational": 2295,
    "ទន្លេ": 2296,
    "បាត់ដំបង": 2297,
    "ថ្ងៃសៅរ៍": 2298,
    "ព្រះរាជាណាចក្រ": 2299,
    "ស្ពាន": 2300,
    "សាកល្បង": 2301,
    "វាស់": 2302,
    "លំញ័រ": 2303,
    "ព្រែក": 2304,
    "មាក់": 2305,
    "ត្សឹបាសា": 2306,
    "អ្នកលឿង": 2307,
    "ArrowDot": 2308,
    "ការថែទាំ": 2309,
    "ផូ": 2310,
    "ស័ក្កសូរ": 2311,
    "ភក្ត្រា": 2312,
    "Sabay": 2313,
    "វានុវត្តន៍": 2314,
    "ពេជ្រ": 2315,
    "Bridge": 2316,
    "Vibrate": 2317,
    "Detection": 2318,
    "Device": 2319,
    "សេនស័រ": 2320,
    "បេតុង": 2321,
    "ការកត់ត្រា": 2322,
    "ថែទាំ": 2323,
    "ទើបតែ": 2324,
    "ដំឡើង": 2325,
    "ការសិក្សា": 2326,
    "ស្រាវជ្រាវ": 2327,
    "សាធារណការ": 2328,
    "ការធ្វើតេស្ត": 2329,
    "ពង្រាយ": 2330,
    "ការដំឡើង": 2331,
    "ការអះអាង": 2332,
    "ការតាំងពិព័រណ៍": 2333,
    "ជូនដំណឹង": 2334,
    "ជំនន់": 2335,
    "Flood": 2336,
    "Warning": 2337,
    "System": 2338,
    "នីវូ": 2339,
    "ស្ទឹង": 2340,
    "អាសន្ន": 2341,
    "ជម្រៅ": 2342,
    "អណ្តូង": 2343,
    "រ៉ូបូត": 2344,
    "ខ្សែកាប": 2345,
    "ពិគ្រោះយោបល់": 2346,
    "សំណើរ": 2347,
    "សុំ": 2348,
    "វិសោធនកម្ម": 2349,
    "សមាគម": 2350,
    "គបម": 2351,
    "ជំហរ": 2352,
    "កិច្ចពិគ្រោះយោបល់": 2353,
    "តុលា": 2354,
    "ការលើកស្ទួយ": 2355,
    "សេរីភាព": 2356,
    "អនុគ្រោះ": 2357,
    "EBA": 2358,
    "ចែង": 2359,
    "សហភាព": 2360,
    "អឺរ៉ុប": 2361,
    "បច្ច": 2362,
    "ប្បន្ន": 2363,
    "សាទរ": 2364,
    "ការពិគ្រោះយោបល់": 2365,
    "សំណើ": 2366,
    "ការចេញមក": 2367,
    "មតិ": 2368,
    "ភូមា": 2369,
    "មីយ៉ាន់ម៉ា": 2370,
    "ផ្សះផ្សារ": 2371,
    "Chad": 2372,
    "Roedemeier": 2373,
    "កូសង់ស៊ីស": 2374,
    "ដំណើរទស្សនកិច្ច": 2375,
    "ប្រេសិត": 2376,
    "ការជួប": 2377,
    "អំពាវនាវ": 2378,
    "ដោះលែង": 2379,
    "ឃុំឃាំង": 2380,
    "ការសន្ទនា": 2381,
    "ន័យ": 2382,
    "ស្ថាបនា": 2383,
    "ឆន្ទៈ": 2384,
    "កិច្ចព្រមព្រៀង": 2385,
    "ឯកច្ឆន្ទ": 2386,
    "តម្រូវ": 2387,
    "បញ្ឈប់": 2388,
    "ការសម្របសម្រួល": 2389,
    "បេសកជន": 2390,
    "ជំនួយ": 2391,
    "មនុស៌្សធម": 2392,
    "បេស": 2393,
    "ទស្សនកិច្ច": 2394,
    "មីន": 2395,
    "អ៊ុង": 2396,
    "ឡាំង": 2397,
    "ពន្យារ": 2398,
    "ប្រដាប់អាវុធ": 2399,
    "ចូលរួមចំណែក": 2400,
    "ការខ្វែងគំនិត": 2401,
    "ការសម្រេចបាន": 2402,
    "គ្រឿងអធិរាជ": 2403,
    "ប្រអប់": 2404,
    "ស្មាត់": 2405,
    "ភ្លក់": 2406,
    "Libero": 2407,
    "ប្រកួត": 2408,
    "ម្តងៗ": 2409,
    "ឆ្នើម": 2410,
    "ទុយ": 2411,
    "ស្តាំ": 2412,
    "ដេញ": 2413,
    "ការប្រកួត": 2414,
    "ដណ្តើម": 2415,
    "ពានរង្វាន់": 2416,
    "ទះ": 2417,
    "នាយ": 2418,
    "ឧត្តមសេនីយ៍": 2419,
    "កិត្តិសង្គហ": 2420,
    "ហ៊ីង": 2421,
    "ប៊ុន": 2422,
    "ហៀង": 2423,
    "លោកជំទាវ": 2424,
    "ប៉ែន": 2425,
    "ចន្នី": 2426,
    "បទសម្ភាសន៍": 2427,
    "រហស្សនាម": 2428,
    "អធិរាជ": 2429,
    "ដំបូងៗ": 2430,
    "ភាំងៗ": 2431,
    "ខ្លះៗ": 2432,
    "ដើមកំណើត": 2433,
    "កំពត": 2434,
    "ហ្នឹង": 2435,
    "បង": 2436,
    "ហាត់លី": 2437,
    "ប្រូម៉ោ": 2438,
    "អី": 2439,
    "រញ៉េរញ៉ៃ": 2440,
    "ចឹង": 2441,
    "ឥឡូវ": 2442,
    "ស៊ាំ": 2443,
    "សឺវីស": 2444,
    "គ្រាប់ៗ": 2445,
    "រ៉ាប់រង": 2446,
    "ការកាង": 2447,
    "ប៉ះ": 2448,
    "សេ": 2449,
    "ចែក": 2450,
    "កាលណា": 2451,
    "ការចែក": 2452,
    "ឡុងៗ": 2453,
    "ម្ខាង": 2454,
    "កុក": 2455,
    "ទម្លាយ": 2456,
    "ការចាប់": 2457,
    "សូវ": 2458,
    "ឡាក់": 2459,
    "បញ្ជាការដ្ឋាន": 2460,
    "អង្គរក្ស": 2461,
    "ម៉ាត់": 2462,
    "រនាំង": 2463,
    "វាយ": 2464,
    "ការកាពារ": 2465,
    "Set": 2466,
    "AIAISF": 2467,
    "Youth": 2468,
    "បាល់ទាត់": 2469,
    "វិល": 2470,
    "ជុំ": 2471,
    "កុមារ": 2472,
    "យុវជន": 2473,
    "AIA": 2474,
    "ISF": 2475,
    "ព្រឹត្តការណ៍": 2476,
    "កីឡាការ": 2477,
    "នី": 2478,
    "អាជ្ញាធរ": 2479,
    "បរិវេណ": 2480,
    "តារាង": 2481,
    "សិរី": 2482,
    "រតនះ": 2483,
    "សោភ័ណ្ឌ": 2484,
    "ជិតស្និត": 2485,
    "នីឱ្យ": 2486,
    "ស្វែងរកឃើញ": 2487,
    "សក្តានុពល": 2488,
    "ជម្រុញ": 2489,
    "បំណិន": 2490,
    "ឈោង": 2491,
    "វិលជុំ": 2492,
    "ការប្តេជ្ញាចិត្ត": 2493,
    "មុតមាំ": 2494,
    "ទឹកចិត្ត": 2495,
    "ស្រឡាញ់": 2496,
    "កីឡា": 2497,
    "ជ្រាលជ្រៅ": 2498,
    "ទៀតសោត": 2499,
    "គៀង": 2500,
    "គរ": 2501,
    "ប្រមូលផ្តុំ": 2502,
    "ជួបប្រទះ": 2503,
    "នាំមក": 2504,
    "ហ្វឹកហាត់": 2505,
    "ការប្រកួតប្រជែង": 2506,
    "ឧទាហរណ៍": 2507,
    "ផ្តាច់ព្រ័ត្រ": 2508,
    "Grand": 2509,
    "Championship": 2510,
    "ខែមិថុនា": 2511,
    "ឋានសួគ៌": 2512,
    "អនុស្សារណៈ": 2513,
    "ការយោគយល់": 2514,
